/* Services */

"DEVONthink Pro: Lookup..." = "DEVONthink 3：查找…";
"DEVONthink Pro: Summarize" = "DEVONthink 3：总结";
"DEVONthink Pro: Take Plain Note" = "DEVONthink 3：记录纯文本笔记";
"DEVONthink Pro: Append Plain Note" = "DEVONthink 3：追加纯文本笔记";
"DEVONthink Pro: Append Rich Note" = "DEVONthink 3：追加富文本笔记";
"DEVONthink Pro: Capture Web Archive" = "DEVONthink 3：捕获网页存档";
"DEVONthink Pro: Capture Bookmark" = "DEVONthink 3：捕获书签";
"DEVONthink Pro: Add To Reading List" = "DEVONthink 3：添加到阅读列表";

"DEVONthink Pro/Take Rich Note" = "DEVONthink 3：记录富文本笔记";
"DEVONthink Pro/Add To DEVONthink" = "添加到 DEVONthink 3";

"DEVONthink Pro/Take Formatted Note" = "DEVONthink 3：记录格式化笔记";
"DEVONthink Pro/Create Markdown Document" = "DEVONthink 3：创建 Markdown 文档";
